Repository: Fallito/skin.refred
Catalog: language/*/strings.po
Languages: french, german

# #31000
source: Home Menu
french: Accueil
german: Hauptmenue

# #31010
source: New Episodes
french: Nouveaux Episodes
german: Neue Episoden

# #31011
source: New Movies
french: Nouveaux Films
german: Neue Filme

# #31012
source: New Albums
french: Nouveaux Albums
german: Neue Alben

# #31013
source: Watchlist
french: En Cours

# #31015
source: Trailers
french: Bandes Annonces
german: Trailer

# #31016
source: Recently Played
french: Recemment Joué
german: Zuletzt gespielt

# #31017
source: Recommended
french: Recommandé
german: Empfohlen

# #31030
source: Recommended Movies
french: Films Recommandés
german: Empfohlene Filme

# #31031
source: Recommended Episodes
french: Episodes Recommandés
german: Empfohlene Episoden

# #31032
source: Recommended Albums
french: Album Recommandés
german: Empfohlene Alben

# #31033
source: Showing
french: Films en cours
german: Zeigt

# #31034
source: Now Playing
french: En cours
german: Im Gange

# #31035
source: Select tv shows widget source
french: Selectionner la source du widget Séries TV
german: Waehle TV Show Widget Quelle

# #31036
source: Select movies widget source
french: Selectionner la source du widget Films
german: Waehle Film widget Quelle

# #31050
source: Enable this section
french: Activer cette section
german: Aktiviere diese Sektion

# #31052
source: Select custom item type
french: Sélectionner le type d'objet
german: Waehle Item Typ

# #31053
source: Select a folder
french: Selectionner un dossier
german: Waehle Ordner

# #31054
source: Select a playlist
french: Sélectionner une playlist
german: Waehle Playliste

# #31055
source: Select an add-on
french: Selectionner une playlist
german: Waehle Addon

# #31100
source: Available Views
french: Vues disponibles
german: Verfuegbare Views

# #31110
source: Banners
french: Bandeaux
german: Banner

# #31113
source: Thumbnails
french: Miniatures

# #31114
source: View
french: Vue

# #31121
source: Landscape
french: Paysage

# #31123
source: Large grid
french: Grille Large
german: Grosser Grid

# #31124
source: Small grid
french: Grille Petite
german: Kleiner Grid

# #31125
source: Fullscreen
french: Plein Ecran
german: Vollbild

# #31140
source: Sorting
french: Trier
german: Sortierung

# #31142
source: Selected
french: Selectionnés
german: Ausgewaehlt

# #31143
source: Items
french: Objets
german: Eintraege

# #31144
source: By
french: Par
german: Sortiert nach:

# #31145
source: Genre unknown
french: Genre Inconnu
german: Genre unbekannt

# #31146
source: Date unknown
french: Date Inconnue
german: Datum unbekannt

# #31147
source: Unwatched episode
french: Epidose non vu
german: Ungesehene Episode

# #31148
source: Unwatched episodes
french: Episodes non vus
german: Ungesehene Episoden

# #31149
source: Sort by
french: Trie par
german: Sortiert anhand

# #31150
source: Files mode
french: Mode Fichier
german: Datei Modus

# #31200
source: Homescreen
french: Accueil

# #31201
source: Artwork
french: Graphisme

# #31202
source: View settings
french: Paramètres des vues

# #31203
source: Other
french: Autres
german: Andere

# #31204
source: About
french: A propos
german: Ueber

# #31210
source: Customize Home menu
french: Paramètre le menu d'accueil
german: Bearbeite Home Menue

# #31211
source: Enable shelf
french: Activer Shelf
german: Aktiviere Shelf

# #31212
source: Use single image as background
french: Utilise une seule image en tant que fond
german: Benutze ein einzelnes Bild als Hintergrund

# #31213
source: Use a folder of images as background slideshow
french: Utilise un dossier d'image en tant que slideshow de fond
german: Benutze ein Ordner voller Bilder als Hintegrund Slideshow

# #31214
source: Use a slideshow of your fanart
french: Utilise un slideshow à partir des fanart
german: Benutze Slideshow deiner Fanart

# #31215
source: Show now playing video in background
french: Affiche la vidéo en cours dans le fond d'écran
german: Zeige Vollbild-Video im Hintergrund

# #31216
source: Show now playing item in homescreen
french: Affiche les objets en cours de lecture sur l'accueil
german: Zeige Now Playing im Homescreen

# #31217
source: Show fanart information
french: Affiche les informations des fanart
german: Zeige Fanart Informationen

# #31218
source: this will log you out and reload the skin
french: Déconnecter et relancer le skin
german: Dies loggt dich aus und laedt den Skin neu

# #31230
source: Enable Global Fanart Background
french: Activer les fanart globaux en fond d'écran
german: Aktiviere globalen Fanart Hintergrund

# #31231
source: Use weather fanart
french: Utilise le fanart méteo
german: Benutze Wetter Fanart

# #31232
source: Set weather fanart path
french: Chemin d'accès aux fanart météo
german: Setze Wetter Fanart

# #31234
source: Use fanart in now playing screen
french: Utiliser les fanart dans l'écran en cours
german: Benutze Fanart im Now Playing Screen

# #31235
source: Blend visualisation and fanart
french: Mélanger visualisations et fanart
german: ueberblende Visualisierung und Fanart

# #31236
source: Enable logos for tv shows
french: Activer les logos pour les Séries TV
german: Aktiviere Logos fuer Serien

# #31237
source: Enable logos for movies
french: Activer les logos pour les Films
german: Aktiviere Logos fuer Filme

# #31238
source: Download logos
french: Télécharger les logos
german: Lade Logos

# #31239
source: Enable banners for movies
french: Activer les bandeaux pour les films
german: Aktiviere Banner fuer Filme

# #31240
source: Download banners
french: Télécharger les bandeaux
german: Lade Banner

# #31241
source: Prefer landscape thumbnails when available
french: Préréfer les miniatures en portrait si disponible
german: Bevorzuge Landscape Thumbnails falls verfuegbar

# #31242
source: Download thumbnails
french: Télécharger les miniatures
german: Lade Thumbnails

# #31251
source: Highlight first letter while scrolling
french: Surligner la première lettre en déroulant
german: Hebe beim Scrollen den ersten Buchstaben hervor

# #31252
source: Enable now playing button in options menu
french: Activer le bouton "lecture en cours" dans les options de menu
german: Aktiviere Playing Button im Optionsmenue

# #31253
source: Enable media overlays
french: Activer l'overlay
german: Aktiviere Media Overlays

# #31254
source: Show watched indicators for movies
french: Montrer l'indicateur Films vus
german: Zeige gesehen Indikator fuer Filme

# #31255
source: Show watched indicators for TV shows
french: Montrer l'indicateur Séries TV vues
german: Zeige gesehen Indikator fuer Serien

# #31256
source: Show watched indicators for episodes
french: Montrer l'indicateur Episodes vus
german: Zeige gesehen Indikator fuer Episoden

# #31257
source: Show watched indicators for video files
french: Montrer l'indicateur Vidéos vues
german: Zeige gesehen Indikator fuer Video Dateien

# #31258
source: Show resumable indicators
french: Montrer l'indicateur de Reprise
german: Zeige forsetzen Indikator

# #31259
source: Disable Next Aired add-on
french: Désactiver l'add-on Next Aired
german: Deaktiviere Next Aired Addon

# #31260
source: Use GlobalSearch add-on
french: Utiliser l'add-on GlobalSearch
german: Benutze GlobalSearch Addon

# #31261
source: Disable Artist Slideshow add-on
french: Désactiver l'add-on Artist Slideshow
german: Deaktiviere Artist Slideshow Addon

# #31263
source: Enable virtual keyboard
french: Activer le clavier virtuel
german: Aktiviere Virtuelles Keyboard

# #31264
source: Enable kiosk mode
french: Activer le mode kioske
german: Aktiviere Kiosk Mode

# #31281
source: Output
french: Sortie
german: Ausgabe

# #31282
source: Enable TV Tunes add-on
french: Activer l'add-on TV Tunes
german: Aktiviere TV Tunes Addon

# #31283
source: Show current playlist button when playback is stopped
french: Afficher le bouton playlist en cours quand la lecteur est arretée
german: Zeige aktuellen Playlist Button wenn Wiedergabe gestoppt ist

# #31305
source: Rwd 2X
french: Ret 2x

# #31306
source: Rwd 4X
french: Ret 4x

# #31307
source: Rwd 8X
french: Ret 8x

# #31308
source: Rwd 16X
french: Ret 16x

# #31309
source: Rwd 32X
french: Ret 32x

# #31320
source: Get subtitles
french: Obtenir Sous-Titres
german: Suche Untertitel

# #31321
source: Disable subtitles
french: Désactiver Sous-Titres
german: Deaktiviere Untertitel

# #31322
source: Get lyrics
french: Obtenir Paroles
german: Suche Lyrics

# #31323
source: Finish Time:
french: Heure de Fin:
german: Endet um:

# #31326
source: 3D mode
french: Mode 3D
german: 3D Modus

# #31327
source: Next subtitles
french: Sous-Titre suivant
german: Naechste Unteritel

# #31400
source: Available groups
french: Groupes Disponibles
german: Verfuegbare Gruppen

# #31401
source: Add group
french: Ajouter un Groupe
german: Fuege Gruppe hinzu

# #31402
source: Rename group
french: Renommer un Groupe
german: Gruppe umbenennen

# #31403
source: Delete group
french: Effacer un Groupe
german: Gruppe loeschen

# #31404
source: Hidden channels
french: Chaînes Masquées
german: Versteckte Kanaele

# #31405
source: Apply
french: Appliquer
german: Anwenden

# #31501
source: Last aired on
french: Dernièrement diffusé sur
german: Zuletzt auf Sendung am

# #31502
source: Airs next on
french: Diffusion prochaine sur
german: Auf Sendung am

# #31520
source: Change artwork
french: Changer l'image
german: Aendere Artwork

# #31521
source: Download TV Tune
french: Télécharger TV Tune

# #31522
source: Teletext
french: Télétexte

# #31600
source: Browse all movies in your library
french: Parcourir tous les films dans la bibliothèque
german: Durchsuche alle Filme in deiner Bibliothek

# #31601
source: Browse all TV shows in your library
french: Parcourir toutes les Séries TV dans la bibliothèque
german: Durchsuche alle Serien in deiner Bibliothek

# #31602
source: The 25 most recently added movies
french: Les 25 Films les plus récents
german: Die 25 zuletzt hinzugefuegten Filme

# #31603
source: The 25 most recently added episodes
french: Les 25 Episodes les plus récents
german: Die 25 zuletzt hinzugefuegten Episoden

# #31604
source: New search
french: Nouvelle recherche
german: Neue Suche

# #31605
source: Currently
french: En cours
german: Momentan

# #31606
source: TV Guide
french: Guide TV

# #31607
source: Set default lyrics add-on
french: Définir l'add-on de Paroles par défaut
german: Setze standard Lyrics Addon

# #31608
source: Activate lyrics addon
french: Activer l'add-on de Paroles
german: Aktiviere Lyrics Addon

# #31702
source: Last played on
french: Dernièrement joué sur
german: Zuletzt gespielt am

# #31703
source: [COLOR=Color2]New[/COLOR] Episodes
french: Episodes
german: [COLOR=Color2]Neue[/COLOR] Episoden

# #31704
source: [COLOR=Color2]New[/COLOR] Movies
french: Films
german: [COLOR=Color2]Neue[/COLOR] Filme

# #31705
source: [COLOR=Color2]Recently[/COLOR] Played
french: Joués
german: [COLOR=Color2]Kuerzlich[/COLOR] gespielt

# #31706
source: System [COLOR=Color2]Information[/COLOR]
french: Informations
german: System [COLOR=Color2]Informationen[/COLOR]

# #31708
source: Welcome
french: Bienvenue
german: Willkommen

# #31709
source: Please log in
french: Merci de vous connecter
german: Bitte einloggen

# #31710
source: [COLOR=Color2]New[/COLOR] Music Videos
french: Music Videos
german: [COLOR=Color2]Neue[/COLOR] Musik Videos

# #31711
source: Searching
french: Recherche en cours
german: Suche

# #31712
source: Working
french: Chargement en cours...
german: Arbeitet

# #31713
source: Reset all skin settings
french: Reset des paramètres du Skin
german: Alle Skin Settings zuruecksetzen

# #31800
source: Unwatched Episodes
french: Episodes non vus
german: Ungesehene Episoden

# #31801
source: Unwatched Episodes (Total)
french: Episodes non vus (Total)
german: Ungesehene Episoden (Total)

# #31803
source: Unwatched Movies
french: Films non vus
german: Ungesehene Filme

# #31804
source: Use classic home menu
french: Utiliser le menu d'accueil classic
german: Benutze Classic Home Menue

# #31805
source: Center widget panel
french: Centrer le panneau de Widget
german: Zentriere Widgets

# #31806
source: Use random episodes instead of recently added
french: Utiliser Episodes aléatoires au lieu d'ajoutés récemment
german: Benutze zufaellige Episoden anstelle kuerzlich hinzugefuegte

# #31807
source: Use random movies instead of recently added
french: Utiliser Films aléatoires au lieu d'ajoutés récemment
german: Benutze zufaellige Filme anstelle kuerzlich hinzugefuegte

# #31808
source: Show scrolling text while fullscreen music playback
french: Afficher le texte déroulant lors de l'affichage musique plein écran
german: Zeige scrollende Labels in Musik Visualisierung

# #31809
source: Hide music info panels in visualization after a few seconds
french: Cacher le panneau d'information musique après quelques secondes
german: Verstecke Musik Info-Panel nach einigen Sekunden

# #31810
source: Enable own global background
french: Activer les fanart globaux en fond d'écran
german: Nutze eigenen globalen Hintergrund

# #31811
source: Use a single background image
french: Utiliser une seule image en tant que fond
german: Setze ein einzelnes Bild als Hintergrund

# #31812
source: Define a folder for slideshow
french: Utilise un dossier d'image en tant que slideshow de fond
german: Definiere ein Ordner für Slideshow als Hintergrund

# #31813
source: Use random albums instead of recently added
french: Utiliser Albums aléatoires au lieu d'ajoutés récemment
german: Nutze zufaellige Alben anstelle von kuerzlich hinzugefuegten

# #31814
source: Recently added music
french: Recemment Joué
german: Kuerzlich hinzugefuegt

# #31815
source: Use in progress movies only
french: Utiliser Films en cours seulement
german: Zeige nur in-progress Filme

# #31816
source: Use in progress episodes only
french: Utiliser Episodes en cours seulement
german: Zeige nur in-progress Episoden

# #31817
source: Show current/next recording information
french: Afficher les informations d'enregistrement en cours/suivant
german: Zeige aktuelle/geplante Aufnahme

# #31818
source: Deactivate glass effect overlays
french: Désactiver l'effet de superposition glass
german: Deaktiviere Glass Effekt

# #31819
source: Enable hub
french: Activer Hub
german: Aktiviere HUB

# #31820
source: All movies
french: Tous les films
german: Alle Filme

# #31821
source: Recently added
french: Récemment ajoutés
german: Kuerzlich hinzugefuegt

# #31822
source: All TV shows
french: Toutes les Séries TV
german: Alle TV Serien

# #31823
source: In progress
french: En cours
german: In Arbeit

# #31824
source: Next scheduled recording
french: Enregistrement planifié suivant
german: Naechste geplante Aufnahme

# #31825
source: Now recording
french: Enregistrement en cours
german: Aufnahme im Gange

# #31826
source: Next recording
french: Enregistrement Suivant
german: Naechste Aufnahme

# #31827
source: Recording
french: Enregistrement
german: Aufnahme

# #31828
source: Movie Hub
french: Hub Films
german: Film Hub

# #31829
source: TV Show Hub
french: Hub Séries TV
german: TV Serien Hub

# #31830
source: Music Hub
french: Hub Musique
german: Musik Hub

# #31831
source: Showing
french: En cours
german: Zeigt

# #31832
source: Random
french: Aléatoire
german: Gemischt

# #31833
source: Random albums
french: Albums Aléatoires
german: Gemischte Alben

# #31834
source: Recommended
french: Recommandé
german: Empfohlen

# #31835
source: Recently played
french: Recemment Joué
german: Kuerzlich gespielt

# #31836
source: Change user
french: Changer l'utilisateur
german: Wechsle Nutzer

# #31837
source: In progress movies
french: Films en cours
german: Filme im Gange

# #31838
source: In progress episodes
french: Episodes en cours
german: Episoden im Gange

# #31839
source: Recently played albums
french: Albums Recemment Joués
german: Kürzlich gespielte Alben

# #31840
source: New movies
french: Nouveaux Films
german: Neue Filme

# #31841
source: New episodes
french: Nouveaux Episodes
german: Neue Episoden

# #31842
source: New albums
french: Nouveaux Albums
german: Neue Alben

# #31843
source: Watchlist Hub
french: Hub - en cours

# #31845
source: Use in progress movies instead of episodes
french: Utiliser les Films en cours au lieu des Episodes
german: Benutze im Gange Filme anstelle von Episoden

# #31846
source: Enable widgets for inprogress/movies/tvshows/music
french: Activer les wigdets pour les Films/Séries TV/Musiques en cours
german: Aktiviere Widgets für Im Gange/Filme/TV Serien/Musik

# #31847
source: Weather Widget
french: Widget Météo
german: Wetter Widget

# #31848
source: Settings Level
french: Niveau de paramètrage

# #31849
source: Submenu
french: Sous-menu
german: Untermenü

# #31851
source: Enable widgets
french: Activer widgets
german: Aktiviere Widgets

# #31852
source: Use poster style
french: Utiliser le style poster
german: Benutze Poster Stil

# #31853
source: Add from category:
french: Ajouter à partir de la catégorie:
german: Anhand Kategorie hinzufügen:

# #31854
source: Current used items
french: Objets en cours d'utilisation
german: Verwendete Einträge

# #31856
source: Change items
french: Changer l'objet
german: Aendere Eintraege

# #31857
source: Edit
french: Editer

# #31859
source: Plot
french: Point

# #31860
source: No recordings scheduled
french: Pas d'enregistrement planifié
german: Keine Aufnahmen geplant

# #31861
source: Watchlist with HUB
french: Hub - en cours
german: Watchlist mit HUB

# #31872
source: In progress movies
french: Films en cours
german: Filme im Gange

# #31873
source: In progress episodes
french: Episodes en cours
german: Episoden im Gange

# #31874
source: Recently added movies
french: Films récemment ajoutés
german: Kuerzlich hinzugefuegte Filme

# #31875
source: Recently added episodes
french: Episodes récemment ajoutés
german: Kuerzlich hinzugefuegte Episoden

# #31876
source: Recently added albums
french: Albums récemment ajoutés
german: Kuerzlich hinzugefuegte Alben

# #31877
source: Random albums
french: Albums Aléatoires
german: Gemischte Alben

# #31878
source: Random movies
french: Films Aléatoires
german: Gemischte Filme

# #31879
source: Random episodes
french: Episodes Alétaoires
german: Gemischte Episoden

# #31880
source: PVR widget: Next scheduled recording
french: PVR Widget : Prochain enregistrement planifié
german: PVR Widget: Geplante Aufnahmen

# #31881
source: Recommended albums
french: Album Recommandés
german: Empfohlene Alben

# #31882
source: Override widget group label
french: Override l'équipe du groupe de widget
german: Setze Widgets Bezeichnung

# #31883
source: Recently played episodes
french: Épisodes joués récemment
german: Kuerzlich gespielte Episoden

# #31884
source: Recently played movies
french: Films joués récemment
german: Kuerzlich gespielte Filme

# #31885
source: Shuffle songs
french: Chanson aléatoire

# #31886
source: Recently played
french: Recemment Joué
german: Kuerzlich gespielt

# #31888
source: Get video
french: Obtenir Vidéos
german: Suche Video

# #31126
source: Strip
german: Leiste

# #31328
source: Playlist
german: Playliste

# #31500
source: Age
german: Alter

# #31850
source: Custom widgets
german: Eigene Widgets

# #31855
source: Menu
german: Menue

# #31862
source: Custom Widgets 1
german: Eigene Widgets 1

# #31863
source: Custom Widgets 2
german: Eigene Widgets 2

# #31864
source: Custom Widgets 3
german: Eigene Widgets 3

# #31865
source: Custom Widgets 4
german: Eigene Widgets 4

# #31866
source: Custom Widgets 5
german: Eigene Widgets 5

# #31867
source: Custom Widgets 6
german: Eigene Widgets 6

# #31868
source: Custom Widgets 7
german: Eigene Widgets 7

# #31869
source: Custom Widgets 8
german: Eigene Widgets 8

# #31870
source: Custom Widgets 9
german: Eigene Widgets 9

# #31871
source: Custom Widgets 10
german: Eigene Widgets 10
